// © Copyright 2010, 2015-2016 HP Development Company, L.P.

HSDConnectedTaskName = "HP Connected";
HSDConnectedTaskDescriptionFieldText = "オンラインでプリンタにアクセスし、多彩な機能を利用できます。";

HSDNewTaskName = "プリンタを Web に接続する";
HSDNewTaskDescriptionFieldText = "HP Web 対応プリンタ向けの新しいコンテンツやソリューションが入手可能";

HSDTaskStartButtonTitle = "実行";
LanguageCode = "ja";
DeviceModelNumber = "デバイス モデル番号";
